<?php
return [
     'sex' => ['女','男'],
     'faculty' => [
        '经济与管理学院',
        '生命科技学院',
        '机电学院',
        '食品学院',
        '动物科技学院',
        '园艺园林学院',
        '资源与环境学院',
        '化学化工学院',
        '文法学院',
        '教育科学学院',
        '艺术学院',
        '服装学院',
        '数学科学学院',
        '外国语学院',
        '体育学院',
        '信息工程学院'
    ],
    'is_buy' => ['未付款','已付款'],
    'cell_data' => [
        ['序号','姓名','性别','学院','专业','班级','学号','电话','QQ','报名时间','支付方式'],
    ],
    'pay_ways' => ['微信支付','支付宝支付']
];